{
    "how_airdrop": {
      "control": "ฉันจะทำแอร์ดรอปได้อย่างไร?",
      "panel": "ดึงตั๋วบล็อกเชน คำนวณแอร์ดรอปเทียบกับหมายเลขบล็อก ตรวจสอบเนื้อหาของแอร์ดรอปในหน้าวิเคราะห์ จากนั้นเริ่มการแอร์ดรอปผ่านหน้าดำเนินการแอร์ดรอป "
    },
    "why_beet": {
      "control": "เหตุใดเครื่องมือนี้จึงใช้ BEET multiwallet",
      "panel": "กระเป๋าเงินหลายใบของ Bitshares BEET เป็นกระเป๋าเงินหลายบล็อกเชน รองรับ Bitshares, Bitshares testnet และ TUSC ซึ่งสมบูรณ์แบบสำหรับแอปนี้ "
    },
    "how_tickets": {
      "control": "ฉันจะสร้างตั๋วได้อย่างไร",
      "panel": "คุณสามารถสร้างตั๋วผ่านหน้า 'สร้างตั๋ว' หรือภายในหน้าการลงคะแนนกระเป๋าเงินอ้างอิงแต่ละบล็อกเชน "
    },
    "why_ticket": {
      "control": "เหตุใดฉันจึงควรสร้างตั๋ว",
      "panel": "มีเหตุผลหลายประการในการสร้างตั๋วบล็อกเชน เช่น การได้รับสิทธิ์ในการลงคะแนนเสียงเหนือพยาน คณะกรรมการ และผลข้อเสนอของคนงาน รวมถึงการกลายเป็นเป้าหมายของการปล่อยเครื่องบินที่อาจเกิดขึ้นในอนาคต!"
    },
    "how_undo_ticket": {
      "control": "ฉันจะรับโทเค็นของฉันจากตั๋วได้อย่างไร",
      "panel": "หากตั๋วของคุณมีระยะเวลาน้อยกว่าตลอดไป คุณสามารถเรียกใช้การถอนตั๋วผ่านกระเป๋าเงินอ้างอิง "
    },
    "how_report_issue": {
      "control": "ฉันจะรายงานปัญหาเกี่ยวกับเครื่องมือนี้ได้อย่างไร",
      "panel": "โปรดรายงานปัญหาไปยังที่เก็บ GitHub"
    },
    "fees": {
      "control": "ค่าธรรมเนียม blockchain ที่เกี่ยวข้องกับ airdrop คืออะไร?",
      "panel": "ค่าธรรมเนียม Airdrop จะเพิ่มขึ้นหากมีผู้รับ Airdrop จำนวนมาก "
    },
    "ltm": {
      "control": "ฉันจะลดค่าธรรมเนียมที่เกี่ยวข้องกับการแสดง Airdrop ได้อย่างไร",
      "panel": "คุณสามารถซื้อ Life-Time Membership (LTM) ได้ในราคาประมาณ $100 ในเว็บแอปอ้างอิง ซึ่งจะลดค่าธรรมเนียมได้ถึง 80%"
    },
    "license": {
      "control": "เครื่องมือนี้เป็นโอเพ่นซอร์สหรือไม่ ",
      "panel": "เครื่องมือนี้เป็นโอเพ่นซอร์สอย่างสมบูรณ์ มีให้ใช้งานบน Github และได้รับอนุญาตจาก MIT "
    },
    "missing_tickets": {
      "control": "ฉันหาตั๋วใหม่ไม่เจอ",
      "panel": "เครื่องมือนี้จะไม่อัปเดตตั๋วที่ดึงมาโดยอัตโนมัติ "
    },
    "new_algos": {
      "control": "ฉันมีแนวคิดเกี่ยวกับอัลกอริทึมการคำนวณ airdrop สามารถรวมได้หรือไม่",
      "panel": "เนื่องจากเครื่องมือนี้เป็นโอเพ่นซอร์สโดยสมบูรณ์ ให้สร้างปัญหากับแนวคิดและอาจสร้างคำขอดึงเพื่อให้รวมอัลกอริทึมใหม่เข้าไปด้วย "
    },
    "alternative_wallet": {
      "control": "ฉันสามารถใช้กระเป๋าเงินอื่นนอกเหนือจาก BEET multiwallet ได้หรือไม่",
      "panel": "ขณะนี้เครื่องมือนี้ใช้งานได้เฉพาะกับ BEET multiwallet เพื่อดำเนินการ airdrops "
    },
    "title": "คำถามที่พบบ่อย"
  }